"MOUSEKEYS_MSG" = "マウスキーが切になっています。マウスキーの入／切を切り替えるには、option キーを 5 回押します。";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "マウスキーの設定を変更するには、“ユニバーサルアクセス”環境設定を開き、“マウスとトラックパッド”をクリックします。";
"MOUSEKEYS_INFO_MOUSE" = "マウスキーの設定を変更するには、“ユニバーサルアクセス”環境設定を開き、“マウス”をクリックします。";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "“ユニバーサルアクセス”を開く";